Repository: 70ray/dproofreaders
Catalog: dp-devel/locale/*/LC_MESSAGES/messages.po
Languages: es, nl, pt

source: active users out of
es: usuarios activos fuera de
nl: actieve gebruikers op een totaal van
pt: utilizadores activos de um total de

source: total users in the past twenty-four hours.
es: usuarios totales sobre las ltimas veinticuatro horas.
nl: totaal aantal gebruikers in het afgelopen etmaal.
pt: nas últimas vinte e quatro horas.

source: About This Site
es: Sobre Este Sitio
nl: Over deze site
pt: Sobre o Projecto

source: Distributed Proofreaders was founded in 2000 by Charles Franks to support the digitization of Public Domain books. Originally conceived to assist <a href='http://www.gutenberg.net' target='_new'>Project Gutenberg</a> (PG), Distributed Proofreaders (DP) is now the main source of PG e-books. In 2002, Distributed Proofreaders became an official Project Gutenberg site and as such is supported by Project Gutenberg. If you have any questions or comments regarding this site please e-mail:
es: A Charles Franks fundaron a los correctores de Distributed Proofreaders en 2000 para apoyar la numeracin de los libros del public domain. Concebido originalmente para asistir <a href='http://www.gutenberg.net' target='_new'>Project Gutenberg</a> (PG), los correctores de Distributed Proofreaders (DP) ahora son la fuente principal de los e-libros de la PG. En 2002, los correctores de Distributed Proofreaders hicieron un sitio oficial de Project Gutenberg y como tal es apoyado por Project Gutenberg. Si usted tiene cualesquiera preguntas o comentarios con respecto a este E-mail del sitio por favor:
nl: Distributed Proofreaders werd in 2000 opgericht door Charles Franks om de digitalisatie van boeken uit het publieke domein te ondersteunen. Oorspronkelijk bedacht om <a href='http://www.gutenberg.net' target='_new'>Project Gutenberg</a> (PG) te ondersteunen, is Distributed Proofreaders (DP) nu de belangrijkste bron voor de electronische boeken van PG. In 2002 werd Distributed Proofreaders een officiele Project Gutenberg-site en wordt dusdanig ondersteund door Project Gutenberg. Als u enige vragen heeft of commentaren over deze website, stuur dan alstublieft een e-mail naar:
pt: O Distributed Proofreaders foi fundado em 2000 por Charles Franks para suportar a digitalização de livros no Domínio Público. Originalmente concebido para assistir o <a href='http://www.gutenberg.net' target='_new'>Project Gutenberg</a> (PG), o Distributed Proofreaders (DP) é, actualmente, a maior fonte de e-books do PG. Em 2002, o Distributed Proofreaders tornou-se parte do <em>site</em> do Projecto Gutenberg e, como tal, é suportado pelo Projecto Gutenberg. Se tiver alguma questão ou comentários sobre este <em>site</em>, envie uma mensagem para:

source: Site Concept
es: Concepto Del Sitio
pt: Conceito do Sítio

source: This site provides a web-based method of easing the proofreading work associated with the digitization of Public Domain books into Project Gutenberg e-books. By breaking the work into individual pages many proofreaders can be working on the same book at the same time. This significantly speeds up the proofreading/e-book creation process.
es: Este sitio proporciona un mtodo tela-basado de facilitar el trabajo que corrige asociado a la numeracin de los libros del public domain en los e-libros de Project Gutenberg. Rompiendo el trabajo en las pginas del individuo muchos correctores de pruebas pueden trabajar en el mismo libro en el mismo tiempo. Esto aceler perceptiblemente el proceso de la creacin de proofreading/e-book.
nl: Deze site voorziet in een webgebaseerde methode voor het vergemakkelijken van het proefleeswerk dat geassocieerd is met de digitalizatie van boeken in het 'Public Domain' voor Project Gutenberg. Door het werk in individuele pagina's op te delen kunnen veel proeflezers tegelijkertijd aan hetzelfde boek werken. Dit versnelt significant het proces van proeflezen en het aanmaken van electronische boeken.
pt: Este projecto fornece um método baseado na web de forma a facilitar o trabalho de revisão associado à digitalização de livros no Domínio Público necessário para a criação de e-books para o Projecto Gutenberg. Ao dividir cada obra em páginas individuais muitos revisores podem trabalhar no mesmo livro ao mesmo tempo. Isto acelera significativamente o processo de revisão/criação de um e-book.

source: When a proofer elects to proofread a page of a particular book, the text and image file are displayed on a single web page. This allows the page text to be easily reviewed and compared to the image file, thus assisting the proofreading of the page text. The edited text is then submitted back to the site via the same web page that it was edited on. A second proofreader is then presented with the work of the first proofreader and the page image. Once they have verified the work of the first proofreader and corrected any additional errors the page text is again submitted back to the site.
es: Cuando un proofer elige para corregir una pgina de un libro particular, el archivo del texto y de la imagen se exhibe en un solo Web page. Esto permite que comparan el texto de la pgina fcilmente sea repasado y al archivo de la imagen, as asistiendo a corregir del texto de la pgina. El texto corregido entonces se somete de nuevo al sitio va el mismo Web page que fue corregido encendido. Entonces presentan un segundo corrector de pruebas con el trabajo del primer corrector de pruebas y de la imagen de la pgina. Una vez que hayan verificado el trabajo del primer corrector de pruebas y hayan corregido cualquier error adicional el texto de la pgina se somete otra vez de nuevo al sitio.
nl: Als een proeflezer een pagina uit een bepaald boek kiest om te proeflezen, worden de tekst en de scan op een enkele webpagina getoond. Hierdoor kan de tekst eenvoudig bekeken en met de scan vergeleken worden. De geredigeerde text wordt vervolgens naar de site teruggestuurd via dezelfde webpagina. Een tweede proeflezer krijgt vervolgens de geredigeerde pagina op eenzelfde manier onder ogen. Als de tweede proeflezer het werk van de eerste heeft nagekeken en eventueel overgebleven fouten heeft gecorrigeerd, wordt de tekst opnieuw naar de site gestuurd.
pt: Quando um revisor escolhe rever uma página de um dos livros, o texto e a imagem da página são-lhe apresentadas numa única página web. Isto facilita a observação do texto da página e a comparação com a imagem da página, apoiando a revisão do texto. O texto editado é submetido de novo para o sítio através da mesma página web em que foi editado. O trabalho submetido é apresentado a um segundo revisor e conjunto com a imagem da página. Uma vez verificado o trabalho do primeiro revisor e corrijido qualquer erro o texto da página é de novo submetido ao site."

source: Once all pages for a particular book have been processed, a post-processor joins the pieces, properly formats them into a Project Gutenberg e-book and submits it to the Project Gutenberg archive.
es: Todas las pginas para un libro particular se han procesado una vez, un post-processor ensambla los pedazos, los ajusta a formato correctamente en un e-libro de Project Gutenberg y los somete al archivo de Project Gutenberg.
nl: Als eenmaal alle pagina's van een bepaald boek zo zijn nagekeken, voegt een post-processor alle pagina's samen, geeft ze de juiste vorm voor een e-book van Project Gutenberg en stuurt het werk naar de archieven van dat project.
pt: Uma vez que todas as páginas de um determinado livro tenham sido processadas, um editor junta as peças, formata-as de acordo com as regras do Projecto Gutenberg para e-books e submete ao Projecto Gutenberg para arquivo.

source: How You Can Help
es: Cmo Usted Puede Ayudar
nl: Hoe u kunt helpen
pt: Como Pode Ajudar

source: The first step to take to help us out would be to register to be a new proofreader. You can do so by clicking <a href='accounts/addproofer.php'>here</a> or by clicking 'Register' at the top of the screen. After you register be sure to read over both the email you receive as well as FAQ Central which provides helpful resources on how to proofread. FAQ Central can be reached <a href='{$code_url}/faq/faq_central.php'>here</a> or by clicking 'Help' at the top of any screen. After you have registered &amp; read through some of the intro documents choose an interesting-looking book from our Current Projects and try proofreading a page or two.
es: El primer paso a tomar para ayudarnos hacia fuera sera colocarse para ser nuevo corrector de pruebas. Usted puede hacer as que chascando <a href='accounts/addproofer.php>aqu</a> o chascando el 'Registro' en la tapa de la pantalla. Despus de que usted se coloque sea seguro leer el excedente ambos el email que usted recibe tan bien como la central del FAQ que proporciona recursos provechosos en cmo corregir. La central del FAQ se puede alcanzar <a href='{$code_url}/faq/faq_central.php'>aqu</a> o chascando 'Ayuda' en la tapa de cualquier pantalla. Despus de que usted se haya colocado y leyera con algunos de los documentos de la introduccin elija un libro interesante-que mira de nuestros proyectos e intento actuales que corrigen una pgina o dos.

source: Remember that there is no commitment expected on this site. Proofread as often or as seldom as you like, and as many or as few pages as you like. We encourage people to do 'a page a day', but it's entirely up to you! We hope you will join us in our mission of 'preserving the literary history of the world in a freely available form for everyone to use'.
es: Recuerde que no hay comisin esperada en este sitio. Corrija tan a menudo o tan raramente como usted tiene gusto, y tanto o mientras que pocas pginas como usted tiene gusto. Animamos a gente que haga 'una pgina al da', pero est enteramente hasta usted! Le esperamos nos ensamblaremos en nuestra misin de 'preservar la historia literaria del mundo en una forma libremente disponible para cada uno para utilizar'.
pt: Não existe qualquer expectativa de compromisso para o site. Reveja tão regularmente ou raramente quanto o desejar, e quantas páginas quiser. Encorajamos as pessoas a fazerem 'uma página por dia', mas depende de cada um! Esperamos que se junte a nós na missão de 'preservar a história da literatura mundial de uma forma disponível livremente para todos'.

source: Most Recent Projects
es: La mayora De los Proyectos Recientes
nl: Meest recente projecten
pt: Projectos Mais Recentes

source: Name&nbsp;of&nbsp;Work
es: Nombre&nbsp;del&nbsp;Trabajo
pt: Nome$nbsp;da&nbsp;Obra

source: Author
es: Autor
pt: Autor

source: Language
es: Lengua
pt: Língua

source: Project<BR>Manager
es: Encargado<br>De Proyecto
pt: Gestor de<br />Projecto

source: Pages available for proofing
es: Pagina disponible para el proofing
pt: Páginas disponíveis para revisão

source: Total pages in the book
es: Páginas totales en el libro
pt: Número total de páginas

source: Your
es: Su

source: Book Completed:
es: Libro Terminado:
nl: Boek klaar:
pt: Livro Completado:

source: Yes, I would like to be notified when this has been posted to Project Gutenberg.
es: Sí, quisiera ser notificado cuando esto se ha fijado para Project Gutenberg.
nl: Ja, ik zou graag bericht ontvangen als dit werk naar Project Gutenberg is gestuurd.
pt: Sim, quero ser avisado quando este texto for posto no Projecto Gutenberg.

source: No, I would like to not be notified when this has been posted to Project Gutenberg.
es: No, quisiera no ser notificado cuando éste se ha fijado para Project Gutenberg.
nl: Nee, ik wil geen bericht ontvangen als dit werk naar Project Gutenberg is gestuurd.
pt: Não, não quero ser avisado quando este texto for posto no Projecto Gutenberg.

source: DONE
es: HECHO
nl: KLAAR
pt: FEITAS

source: IN PROGRESS
es: EN MARCHA
nl: BEZIG
pt: EM CURSO

source: My Recently Completed
es: Mi Terminado Recientemente
nl: Mijn recent afgeronde pagina's
pt: Páginas que Completei Recentemente

source: pages I've finished proofing, that are still available for correction)
es: las páginas que I ha acabado impermeabilizar, de que todavía están disponibles para la corrección)
pt: páginas que acabei de rever que ainda estão disponíveis para correcção)

source: My Recently Proofread
es: Mi Corregido Recientemente
nl: Mijn recent proefgelezen pagina's
pt: Páginas que Revi Recentemente

source: pages I haven't yet completed)
es: las páginas I todavía no han terminado)
pt: páginas que ainda não completei)

source: Current Time:
es: Tiempo Actual:
nl: Huidige tijd:
pt: Hora actual:

source: Project has not been proofread in this round.
es: El proyecto no se ha corregido en este redondo.
nl: Project is niet in deze ronde proefgelezen.
pt: Projecto ainda não foi revisto nesta ronda.

source: Project Comments
es: Comentarios Del Proyecto
nl: Projectopmerkingen
pt: Comentários do Projecto

source: Please scroll down and read the Project Comments for any special instructions <b>before</b> proofing!
es: ¡Enrolle por favor abajo y lea los comentarios del proyecto para cualquier instrucción especial <b>antes</b> de impermeabilizar!
pt: Por favor veja os Comentários do Projecto para para alguma instrução específica <b>antes</b> de começar a revisão!

source: First Round Project
es: Primer Proyecto Redondo
pt: Projecto de Primeira Ronda

source: This is a First-Round project, these files are output from the OCR software and have not been looked at.
es: Esto es un proyecto Primero-Redondo, estos archivos se hacen salir del software del OCR y no se han mirado.
pt: Este é um projecto de Primeira Ronda, estes ficheiros são o resultado de OCR e ainda não foram vistos.

source: Second Round Project
es: En segundo lugar Alrededor De Proyecto
pt: Projecto de Segunda Ronda

source: These are files that have already been proofed once, but now need to be examined <B>closely</B> for small errors that may have been missed.
es: Éstos son los archivos que se han impermeabilizado ya una vez, pero ahora necesitan ser examinados <b>de cerca</b> para los errores pequeños que pudieron haber sido faltados.
pt: Estes ficheiros já foram revistos uma vez, mas precisam de ser analisados <b>cuidadosamente</b> para identificar quaisquer erros que possam ter escapado.

source: See <A HREF="http://www.promo.net/pg/vol/proof.html#What_kinds" target=" ">this page</A> for examples.
es: Vea <A HREF="http://www.promo.net/pg/vol/proof.html#What_kinds" target="_new">esta página</a> para los ejemplos

source: Title
es: Título
pt: Título

source: Project Manager
es: Encargado De Proyecto
pt: Gestor de Projecto

source: Last Proofread
es: Último Corregido
pt: Último Revisto

source: Forum
es: Foro

source: Start a discussion about this project
es: Comience una discusión sobre este proyecto
pt: Começar uma discussão sobre este projecto

source: Discuss this project
es: Discuta este proyecto
pt: Discutir este projecto

source: Please check below for Guideline Modifications
es: Compruebe por favor abajo para saber si hay modificaciones de la pauta
pt: Por favor verifique se existem quaisquer modificações às regras

source: Follow the current <a href="$code_url/faq/document.php">Proofing Guidelines</a> for detailed project formatting directions.
es: Siga las <a href="$code_url/faq/document.php">pautas actuales del proofing</a> para las direcciones detalladas del formato del proyecto.

source: Instructions below take precedence over the guidelines
es: Instrucciones debajo de la precedencia de la toma sobre las pautas
pt: Instruções abaixo tomam precedência em relação às regras

source: This information has been opened in a separate browser window, feel free to leave it open for reference or close it.
es: Esta información se ha abierto en una ventana de browser separada, sensación libremente para dejarla abierta para la referencia o el cierre él

source: Personal Page
es: Página Personal
pt: Página Pessoal

source: Forums
es: Foros
pt: Fora

source: Interface Preferences
es: Preferencias Del Interfaz
pt: Preferências de Interface

source: Start Proofing
es: Comience A Impermeabilizar
pt: Começar a Rever

source: Round Complete
es: Redondo Termine
pt: Ronda Completada

source: Logout
es: Registro de estado de la máquina
pt: Sair

source: View Available Projects
es: Proyectos Disponibles De la Visión
pt: Ver Projectos Disponíveis

source: News Update for
es: Las noticias se ponen al día para
nl: Nieuwsupdate voor
pt: Notícias Actualizadas por

source: archives
es: archivos
nl: archieven
pt: arquivos

source: Providing Content
es: Abastecimiento Del Contenido
nl: Inhoud leveren
pt: Fornecer Conteúdo

source: Want to help out the site by providing material for us to proof?
es: ¿Desee ayudar hacia fuera al sitio proporcionando el material para nosotros a la prueba?
nl: Wilt u helpen door materiaal opsturen dat proefgelezen kan worden?
pt: Quer ajudar-nos fornecendo material para nós revermos?

source: Find out how!
es: ¡Descubra cómo!
nl: Ontdek hoe!
pt: Descubra como!

source: Post Processing
es: Proceso Del Poste
nl: Post-processen
pt: Pós-Processamento

source: After going through two rounds of proofreading, the books need to be massaged into a final e-text. You can help in the
es: Después de pasar a través de dos redondos de corregir, los libros necesitan ser dados masajes en un e-texto final. Usted puede ayudar en
nl: Na twee ronden proeflezen te hebben gehad, moeten de boeken tot hun uiteindelijke vorm als e-tekst worden gemaakt U kunt helpen in de
pt: Depois de passar por duas rondas, os livros necessitam de ser editados para criar o e-book final. Pode ajudar-nos na fase de

source: post processing
es: proceso del poste
nl: post-proces-
pt: pós-processamento

source: phase of Distributed Proofreaders! Currently there are
es: fase de correctores de Distributed Proofreaders! Hay actualmente
pt: do Distributed Proofreaders! Actualmente existem

source: projects waiting.
es: el esperar de los proyectos.
nl: fase van Distrubted Proofreaders! Op het moment zijn er
pt: projectos à espera.

source: You currently have <b>$yourprojects</b> projects checked out.
es: Usted hace actualmente proyectos de <b>$yourprojects</b> comprobar hacia fuera.

source: Preferences Page for
es: Las preferencias paginan para
nl: Voorkeuren voor
pt: Página de Preferências de

source: (click the ? for help on that specific preference)
es: ¿(chasque? para la ayuda en esa preferencia específica)
nl: (klik op het vraagteken om hulp over dat onderwerp te ontvangen)
pt: (carregue em ? para obter ajuda nessa escolha específica)

source: Current Profile:
es: Perfil Actual:
nl: Huidig profiel:
pt: Perfil Actual:

source: Switch Profiles
es: Cambie Los Perfiles
nl: Schakel profielen
pt: Mudar Perfis

source: Name:
es: Nombre:
nl: Naam:
pt: Nome:

source: Screen Resolution:
es: Resolución De la Pantalla:
nl: Schermresolutie:
pt: Resolução do Ecrã:

source: Interface Type:
es: Tipo Del Interfaz:
pt: Tipo de Interface:

source: Standard
es: Estándar
nl: Standaard

source: Enhanced
es: Realzado
nl: Uitgebreid
pt: Melhorado

source: Email Updates:
es: Actualizaciones Del Email:
pt: Actualizações por e-mail:

source: Yes
es: Sí
nl: Ja
pt: Sim

source: Interface Layout:
es: Disposición Del Interfaz:
nl: Interfacestijl:
pt: Apresentação da Interface:

source: Show Projects From:
es: Demuestre Los Proyectos De:
nl: Toon projecten van:
pt: Mostrar Projectos de:

source: Launch in New Window:
es: Lanzamiento en ventana nueva:
nl: Toon in nieuw venster:
pt: Criar numa nova Janela:

source: Language:
es: Lengua:
nl: Taal:
pt: Língua:

source: Show Toolbar:
es: Demuestre Toolbar:
nl: Toon gereedschapsbalk
pt: Mostrar Barra de Apoio:

source: Password:
es: Contraseña:
nl: Wachtwoord:
pt: Palavra-Chave:

source: Reset Password
es: Reajuste La Contraseña
nl: Wachtwoord opnieuw instellen
pt: Criar Nova Palavra-Chave

source: Show Statusbar:
es: Demuestre Statusbar:
nl: Toon statusbalk:
pt: Mostrar Barra de Estado:

source: Show Rank Neighbors:
es: Demuestre A Vecinos Espesos:
nl: Toon rangburen:
pt: Mostrar Vizinhos de Ordenação:

source: Show Top 10:
es: Demuestre La Tapa 10:
nl: Toon Top 10:
pt: Mostrar os 10 Melhores:

source: Theme:
es: Tema:
nl: Thema:
pt: Tema

source: Stats Bar Alignment:
es: Alineación De la Barra Del Stats:
nl: Statusbalkuitlijning:
pt: Alinhamento da Barra de Estatísticas:

source: Left
es: Izquierdo
nl: Links
pt: Esquerda

source: Right
es: La derecha
nl: Rechts
pt: Direita

source: Interface Language:
es: Lengua De Interfaz:
nl: Interfacetaal:
pt: Língua da Interface:

source: Default PM Page:
es: Página Del Defecto PM:

source: Vertical Interface Preferences
es: Preferencias Verticales Del Interfaz
nl: Verticale-interfacevoorkeuren
pt: Preferências da Interface Vertical

source: Horizontal Interface Preferences
es: Preferencias Horizontales Del Interfaz
nl: Horizontale-interfacevoorkeuren
pt: Preferências da Interface Horizontal

source: Font Face:
es: Cara De la Fuente
nl: Lettertype:
pt: Fonte:

source: Font Size:
es: Tamaño De Fuente
nl: Fontgrootte:
pt: Tamanho da Fonte:

source: Image Zoom:
es: Zumbido De la Imagen
nl: Afbeeldingszoom:
pt: Escala da Imagem:

source: % of 1000 pixels
es: % de 1000 pixeles
nl: % van 1000 pixels
pt: % de 1000 pixeis

source: Text Frame Size:
es: Tamaño Del Marco De Texto
nl: Tekstkadergrootte:
pt: Tamanho da Frame de Texto:

source: % of browser width
es: % de la anchura del browser
nl: % van browserbreedte
pt: % da largura do browser

source: % of browser height
es: % de altura del browser
nl: % van browserhoogte
pt: % da altura do browser

source: Scroll Text Frame:
es: Marco De Texto De la Voluta:
nl: Tekstkader scrollen:
pt: Deslocamento da Caixa de Texto:

source: Number of Text Lines:
es: Número de las líneas del texto:
nl: Aantal tekstregels:
pt: Número de Linhas de Texto

source: Length of Text Lines:
es: Longitud de las líneas del texto:
nl: Lengte van tekstregels:
pt: Comprimento das Linhas de Texto

source: characters
es: caracteres
nl: tekens
pt: caracteres

source: Wrap Text:
es: Texto Del Abrigo:
nl: Tekstomloop:
pt: Passar o Texto para a Linha Seguinte:

source: 'Restore to Saved Preferences'
es: 'Restore a las preferencias ahorradas'
nl: 'Uit opgeslagen voorkeuren herstellen'
pt: 'Restaurar Preferências Gravadas'

source: 'Save Preferences'
es: 'Excepto Preferencias'
nl: 'Voorkeuren opslaan'
pt: 'Gravar Preferências'

source: 'Save as New Profile'
es: 'Excepto como nuevo perfil'
nl: 'Als nieuw profiel opslaan'
pt: 'Gravar como Novo Perfil'

source: 'Quit'
es: 'Parado'
nl: 'Afsluiten'
pt: 'Sair'

source: No
nl: Nee
pt: Não

source: Genre
pt: Género

source: Your browser is not frames capable!
pt: O seu browser não suporta frames!

source: Proofing Page
pt: Página de Revisão

source: Vertical
nl: Verticaal

source: Horizontal
nl: Horizontaal
